{
  "id": "d9252f5dfaaf",
  "version": "1.1.0",
  "timestamp": "2025-10-20T15:07:50.842Z",
  "clientName": "Андрей",
  "clientPhone": "+971 55 586 5772",
  "clientEmail": "",
  "paxCount": 5,
  "tourStart": "2025-12-01",
  "tourEnd": "2025-12-16",
  "services": [],
  "hiddenMarkup": 0,
  "taxRate": 0,
  "programDescription": "01 dec 2025\nDxb-EZE 8:05 - 21:20 \n+ получить багаж + дорога\nВ гостинице не ранее чем в 23:30\n\n\nОбратный вылет\n16 dec 2025\nSCL - CDG 12:00 - 5:55 (17 dec)\n\nДень 1 (01 dec)\nПрилет в Буэнос Айрес\nВстреча в аэропорту. \nТрансфер в гостиницу\n- Рекомендация гостиницы в реколете\n\nВремя прибытия в гостиницу в районе 23:30 или позже, час на получение багажа, час на дорогу. Бывают задержки. Я и водитель авто будем в аэропорту заранее, я буду на связи если у вас не будет связи есть бесплатный вайвай в аэропорту. Буду встречать с табличкой с вашими именами. \n\nДень 2\nЭкскурсия по Буэнос Айресу\nОднодневная экскурсия по Буэнос-Айресу на частной машине проходит по основным районам города: Ла Бока (цветные дома Каминито), Сан-Тельмо (старинные улицы и антиквариат), Пласа-де-Майо с Каса Росада, затем прогулка по современному Пуэрто-Мадеро и завершение дня на кладбище Реколета. Маршрут строится по кольцу, без возвращения по тем же улицам, с остановками для коротких прогулок и фотографий. Идеален для первого знакомства с городом — охватывает все контрасты столицы за один день.\n\nДень 3\nЭкскурсия в Тигре и пригороды Буэнос Айреса\nЭкскурсия в Тигре начинается с переезда из Буэнос-Айреса на частном транспорте (около часа в пути) и знакомит с одним из самых атмосферных пригородов столицы. Тигре — это исторический курорт XIX века, куда богатые семьи приезжали отдыхать у воды; сегодня он известен своими яхт-клубами, музеями и рынком ремёсел Puerto de Frutos. Основная часть экскурсии — прогулка на речном трамвае по дельте Параны, где жизнь идёт на воде: школы, магазины и дома стоят прямо на островах. После прогулки можно пройтись по набережной, заглянуть в старое казино или музей искусств и вернуться в Буэнос-Айрес к вечеру.\nВ гостинице можно будет поужинать, или заказать в номер.\n\nДень 4 и 5\nЛетим в Игуасу 2,5 часа на перелет\nПо прилету заселяемся в отель и сразу отправляемся на аргентинскую или бразильскую сторону водопадов. Будет зависеть от времени прилета. \nОсмотр водопадов\n\nВодопады с аргентинской стороны. \nМаршрут на аргентинской стороне Игуасу занимает целый день и включает три тропы: к Глотке Дьявола, верхний и нижний маршруты. Сначала поезд доставляет к главному водопаду, затем можно пройтись по панорамным настилам над каскадами и спуститься к подножию для более близкого вида. А в завершение — захватывающая прогулка на катере прямо под водопадами: всё промокает до нитки, поэтому нужна смена одежды — но это восторг, ради которого сюда и приезжают. \n\nВодопады с бразильской стороны\nМаршрут на бразильской стороне Игуасу занимает 2–3 часа и сосредоточен в основном в самом национальном парке, где проходит одна основная тропа длиной около 1,5 км. С неё открывается лучший панорамный вид на аргентинские водопады, включая Глотку Дьявола — именно ради этого сюда и стоит приехать. Дополнительно можно полетать на вертолёте над водопадамии провести пару часов в соседнем Парке птиц, где туканы и ара свободно летают прямо вокруг посетителей.\n\nДень 6 Перелет Игуасу -Буэнос Айрес - Ушуайя \n7+ часов в дороге с пересадки рейса в аэропорту Буэнос айреса По прилету заселение в гостиницу. \nВечером съездим в хороший ресторан в городе.  Думаю на большее нас в этот день не хватит.\n\nДень 7\nНациональный парк Огненная земля и Морская прогулка к маяку и маяк\nДень сочетает две must have экскурсии.  \nНациональный парк Огненная Земля и морскую прогулку по каналу Бигль. Утром на частном транспорте выезжаем в парк, где можно пройтись по тропам, увидеть Лаго Рока и залив Лапатая; при желании — короткая поездка на историческом поезде «Конец света». Во второй половине дня — морская прогулка к маяку Les Eclaireurs, мимо колонии морских львов и островов птиц, после чего возвращаемся в город.\n\nДень 8\nКолония пингвинов и Рыбацкая деревня. \nОднодневная экскурсия в колонию пингвинов и рыбацкую деревню. Полутора часовой переезд из Ушуайи к Пуэрто Альманса. Можно выбрать вариант с высадкой на остров Мартильо для прогулки среди пингвинов (по доступности) или без высадки. В деревне есть опция вылова свежего краба, который готовят на месте для обеда, а при желании можно заехать на клубничную ферму. Экскурсия занимает весь день, сочетая природу, диких животных и местную гастрономию. Опции сочетаются и применяются в зависимости от времени в которое будет доступна экскурсия к пингвинам. \n\nДень 9\nПерелет Ушуйя - Эль калафате \nНе будем планировать ничего да этот день, погуляем по городу, заглянем в птичий заповедник в черте города и вкусно поужинаем в хорошем ресторане. \nОпционально съездим надсмотр пещеры с петроглифами недалеко от города. Если, к примеру перелет будет совсем раний и у нас в распоряжении будет целый день. \n\nДень 10\nЛедник Перито Морено. Смотровые и мини круиз\nЭкскурсия на ледник Перито-Морено начинается с переезда из Эль-Калафате и мини-круиза по озеру Аргентино, откуда открывается вид на гигантскую ледяную стену и падающие в воду глыбы льда. После прогулки по воде маршрут продолжается по смотровым площадкам и настилам, с которых ледник виден с разных уровней и ракурсов. Это один из самых впечатляющих дней в Патагонии — сочетание мощи природы при абсолютной доступности.\n\nДень 11\nПереезд Эль Калафате - Torres del Paine  \nПереезд из Эль-Калафате в национальный парк Торрес-дель-Пайне проходит через живописные пейзажи Патагонии: озёра, степи и горные хребты. Дорога занимает примерно 6–7 часов с несколькими остановками для фотографий и коротких прогулок, а также на прохождение границы между странами. Это единственный путь которым можно попасть в Чили в этом регионе. \n\nДень 12\nТоррес Дель Пайне - видовая экскурсия на машине\nВ Торрес-дель-Пайне делаем  видовой день на машине с короткими остановками у всех ключевых точек: озеро Пехоэ, водопад Сальто-Гранде, озеро Грей, смотровые на вершины Торрес. В каждом месте можно выйти, пройтись  и сделать фото — без длинных треков, чтобы не терять темп дня. К этому добавляем катамаран по озеру Грей: плывём вдоль ледника, мимо айсбергов, вид с воды совершенно другой. \nВ итоге день получается насыщенный, комфортный и с максимумом панорам парка за один раз.\n\nДень 13\nДень на эстансии (ферма)  в Торрес Дель Пайне \nДень на эстансии в окрестностях Пуэрто-Наталеса посвящён полностью жизни фермы и природе вокруг. На месте можно выбрать конную прогулку или пеший поход по окрестностям, посмотреть работу пастушьих собак и процесс стрижки овец. Всё это сопровождается рассказами о традициях и быте Патагонии. В конце — традиционный обед с асадо и местными продуктами, день полностью погружает в сельскую атмосферу региона.\n\nДень 14\nПерелет Пуэрто Наталес - Сантьяго\nПрогулка по городу\nПерелёт из Пуэрто-Наталеса в Сантьяго утром, после чего начинается короткая прогулка по центру города. Обзор ключевых районов и достопримечательностей проходит в формате авто-пешеходной экскурсии, чтобы успеть увидеть максимум за день. За рулём частный транспорт, останавливаемся для фотографий и коротких прогулок. День даёт общее представление о городе и его атмосфере.\n\nДень 15\nВаль Параисо и Винодельня в Casa Blanca\nВыезжаем из Сантьяго на целый день к Вальпараисо — историческому портовому городу и культурной столице Чили. Он известен своими колоритными улочками, уличным искусством и смотровыми площадками с видом на Тихий океан. После прогулки возвращаемся в долину Casablanca, пообедаем на одной из виноделен. При желании можно заказать экскурсию по производству.\n\n\nДень 16 вылет из Сантьяго в Париж\nТрансфер в аэропорт а 10:00\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
  "quoteComments": ""
}